Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_gir_tilskudd_til_saltvannsanlegg_i_nesseby.html.tmx
Source language: nob
Languages: sme

source: Sametinget gir tilskudd til saltvannsanlegg i Nesseby
sme: Sámediggi addá doarjaga sáltečáhcerusttegii Unjárggas

source: Sametinget har gitt 400 000 kroner i tilskudd til et nytt saltvannsanlegg ved Kløvnes havn i Nesseby.
sme: Sámediggi lea addán 400 000 ruvnno doarjjan ođđa sáltečáhcerusttegii Kløvnes hámmanis Unjárggas.

source: Anlegget skal brukes til å oppbevare kongekrabbe som er fanget som bifangst fra lokalt rognkjeksfiske.
sme: Rusttet galgá geavahuvvot gonagasreappáid seailluheapmái mat leat boahtán oalgesálašin báikkálaš rundierpmisbivddus.

source: I anlegget holdes kongekrabbene levende helt til det er fanget store nok kvanta til at de kan sendes videre til slakting og foredling.
sme: Rusttegis bisuhuvvojit gonagasreappát eallin dassážii go dat leat doarvái ollu ahte daid sáhttá sáddet viidáseappot njuovvamii ja reidemii.

source: – Dette er et tiltak som sikrer økt lønnsomhet for kystfiskerne i Nesseby.
sme: – Dáinna doaibmabijuin sihkkarastit riddobivdiid gánnáhahttivuođa buorideami Unjárggas.

source: Ved å kunne utnytte bifangsten fra rognkjeksfiske bedre, oppnår fiskerne større verdiskaping.
sme: Go sáhttá ávkkástallat rundierbmáin oalgesálašin, de ožžot guollebivdit stuorát árvoháhkama.

source: Dette bidrar til å sikre arbeidsplasser og vi håper også det kan bidra til økt rekruttering til yrket i Nesseby, sier sametingsråd Silje Karine Muotka (NSR).
sme: Dát lea mielde sihkkarastimin bargosajiid ja mii doaivut maiddái ahte dát buoridivččii rekrutterema ámmáhii Unjárggas, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Det er Nesseby kommune som står som søker og som gjennomfører tiltaket.
sme: Lea Unjárgga gielda mii lea ohcci ja mii čađaha doaibmabiju.

source: Anlegget blir et tilbud til de lokale fiskerne som bruker fiskemottaket i Kløvnes havn.
sme: Rusttet lea fálaldahkan báikkálaš bivdiide geat geavahit guollevuostáiváldima Kløvnes hámmanis.

source: – Tilretteleggende tiltak som bidrar til høyere verdiskaping fra marine råvarer er et av våre satsingsområder, særlig dersom de bidrar til å styrke fiskemottak i de samiske områdene.
sme: – Láhčči doaibmabidju mii váikkuha buoret árvoháhkama mariidna varasávdnasiin lea okta min áŋgiruššansurggiin, erenoamážit jos dat váikkuhit guollevuostáiváldima nannemii sámi guovlluin.

source: Vi er derfor glade for initiativet som Nesseby kommune her kommer med og ønsker gjerne å støtte flere slike tiltak i tiden som kommer, sier Muotka.
sme: Danne leat mii movtta Unjárgga gieldda álgaga geažil ja sávvat áinnas doarjut eanet dákkár doaibmabijuid áiggis ovddas guvlui, dadjá Muotka.

source: Sametinget har gjennom flere år støttet utbygginger ved Kløvnes havn, og tiltakene har gitt effekt og ført til en positiv utvikling i fiskerinæringen i Nesseby.
sme: Sámediggi lea ollu jagiid badjel dorjon huksemiid Kløvnes hámmanis, ja doaibmabijuin lea leamaš beaktu ja leat buktán positiiva ovdáneami guolástusas Unjárggas.

source: Nesseby kommune søkte om 500.000 kroner.
sme: Unjárgga gielda ozai 500.000 ru doarjaga.

source: Tidligere i 2020 fikk Nesseby kommune hundre tusen kroner i tilskudd til et fryselager ved Kløvnes havn.
sme: Árat dán jagis oaččui Unjárgga gielda 100 000 ru doarjjan galmmihanrádjui Kløvnes hámmanis.

source: En enkeltsøker får ikke mer enn 500 000 kroner i søknadsbaserte tilskudd per år, og derfor bevilger Sametinget 400.000 kroner til prosjektet.
sme: Ovttaskas ohcci ii oaččo eanet go 500 000 ru ohcanvuđot doarjaga jahkái, ja danne juolluda Sámediggi 400 000 ru prošektii.

source: Tilskuddet gis fra tilskuddsordningen Tilskudd til primærnæringer, marin næring.
sme: Doarjja addojuvvo doarjjaortnegis Doarjja vuođđoealáhusaide, mariidnaealáhusat.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no.
sme: Gažaldagaide vástida ja jearahallama addá sámediggeráđđi Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
